[
  "obsidian-vimrc-support",
  "obsidian-hover-editor",
  "obsidian-memos",
  "obsidian-better-command-palette",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "obsidian-kindle-plugin",
  "dataview",
  "various-complements",
  "quickadd",
  "metaedit",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "homepage",
  "obsidian-banners",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-auto-link-title",
  "calendar",
  "update-time-on-edit",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "vim-yank-highlight",
  "2hop-links-plus",
  "zen"
]